---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_PipeAccessory
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 管道附件、阀门
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_PipeAccessory

**中文**: 管道附件、阀门